Repository: Akotet08/LangCaptcha
Catalog: en-ko.tmx
Source language: en
Languages: ko

source: The following widespread circulation of a photo of Vallone on social with a bleeding eye was considered a major turning point in the protests — and one that prompted a shift in the press toward supporting the rallies.
ko: Giuliana Vallone가 눈에서 피를 흘리는 사진이 소셜미디어에서 확산되었고 그것이 반대시위의 큰 터닝포인트가 된 바 있다. 이 사건으로 하여금 반대시위를 지지하는 언론사의 태도가 극적으로 뒤바뀐 적이 있다.

source: An Introduction to #MeToo in Japan · Global Voices
ko: 일본에서의 #MeToo 운동 도입

source: Caption: Photo "Meili", from Twitter. Used with permission.
ko: 메이리의 사진 (트위터, 사용 허가 받음)

source: In December 2017, the #MeToo movement finally reached Japan after three women decided to speak out against their abusers.
ko: 세 명의 여성들이 가해자에 맞서 목소리를 내기 시작한 이후 2017년 12월, 마침내 #Me Too 운동이 일본에서도 자리매김하게 되었다.

source: The experiences of these three women provide insights into the challenges Japanese women face when speaking out about their experiences of sexual assault.
ko: 그러나 세 여성들은 그 이후 더 큰 고초 겪어야 했고, 우리는 일본 내에서 여성들이 성폭행 사실을 공개적으로 알렸을 때 겪게되는 어려움들이 무엇인지 이해할 수 있게 되었다.

source: While the #MeToo movement is generally regarded to have started in October 2017, when multiple women spoke out about their experiences of being allegedly sexually assaulted by Hollywood movie mogul Harvey Weinstein, the movement got its start in Japan in May 2017 when the hashtag #FightTogetherWithShiori started to trend on Japanese Twitter.
ko: 일반적으로 헐리우드 영화계 거물 하비웨인슈타인의 성폭행에 대한 여성들의 증언이 생겨나던 2017년 10월쯤 #MeToo 운동이 시작되었다고 여겨지지만, 일본에서는 이미 2017년 5월 트위터에서 #FightTogetherWithShiori 라는 해시태그가 시작되며 관련 운동의 움직임이 생겨나기 시작했다.

source: The hashtag was created in support of a woman, known simply at the time as “Shiori”, who appeared on television to allege she was sexually assaulted by a well-known journalist in 2015.
ko: 2017년 10월, 일본 전역과 전세계로부터의 지지 덕분에 시오리 이토는 그녀의 이름 모두를 밝히고 "블랙 박스"라는 책을 출간하기로 결정했다.

source: In October 2017, thanks to support across Japan and around the world, Shiori Ito decided to reveal her full name and published a book, "Black Box." I read Ms. Shiori Ito's "Black Box".
ko: @ouenshiori 시오리 이토씨의 "블랙 박스"를 읽어보았습니다.

source: I support Ms. Shiori Ito.
ko: 그녀를 지지합니다.

source: While reading, it brought back memories of many things that I couldn't write here.
ko: 책을 읽으며, 내가 이곳에서 말할 수 없는 많은 기억들을 다시 상기시켜볼 수 있었습니다.

source: Shiori Ito, who is best known simply as 'Shiori', also frequently appears in numerous interviews both seeking justice and to highlight the problem of sexual assault in Japan.
ko: '시오리'라고 알려진 시오리 이토는 그녀 자신의 진실을 추구할 뿐아니라 일본 내의 성폭행 문제들을 강조하고자 여러 인터뷰에 등장하곤 했었다.

source: After Shiori's debut in the public spotlight, and as the #MeToo movement in the United States and other countries gained momentum, other women started making their voices heard on social media.
ko: 시오리는 여론의 관심을 갖게 되었고, 이후 미국 및 다른 국가들의 #Me too 운동이 모멘텀을 얻게되자 다른 여성들 또한 소셜미디어에서 그들의 목소리를 내기 시작했다.

source: In December 2017, a blogger known simply as Hachu helped bring the #MeToo hashtag to Japan after her story was published by Buzzfeed Japan.
ko: 2017년 12월 '하츠'라고 알려진 블로거의 이야기가 버즈피드 재팬(Buzzfeed Japan)에 게시된 이 후, 하츠 또한 #Me Too 해시태그를 일본으로 도입하는데 공헌했다.

source: Hachu, a popular writer and blogger, revealed that she had been sexually harassed by one of her managers, a well-known creative director in Japan's advertising industry, while she was working at the advertising giant Dentsu.
ko: 유명 작가이자 블로거인 하츠는 그녀가 거대 광고회사인 덴츠사에서 일하는 동안 업계에서 매우 유명한 크리에이티브 디렉터 한 명에게 성희롱을 당해왔었음을 밝혔다.

source: Hachu's tweet about the Buzzfeed story was shared on Twitter 17,000 times:
ko: 하츠의 버즈피드스토리에 관한 트윗은 트위터에서 17,000번이나 공유되었다:

source: An article about my own account of sexual harassment and workplace bullying by Kishi Yuki, formerly of Dentsu, has now been published.
ko: 이전 덴츠사에서 근무한 '키시유키'에의한 성희롱과 직장내 따돌림에 관한 저의 이야기가 기사로 실렸습니다.

source: During the interviews over the past several months, I struggled with whether or not to go public or name the perpetrator, but the #MeToo movement have given me the last push.
ko: 지난 몇달간의 인터뷰 동안 저는 이 일을 공개적으로 목소리를 높여야 하는지, 또 가해자의 이름을 알려야 하는지 많은 고민을 했습니다.

source: I’m grateful to all those concerned who have taken the risk to testify.
ko: 그러나 #Me Too 운동이 제게 힘을 주었습니다.

source: Hachu's story, which was first published in mid-December, prompted others to share their stories.
ko: 저를 위해 위험을 감수하고 증언해주신 분들께 정말 감사드립니다.

source: In late January 2018, a third “#MeToo” story generated conversation on social media in Japan.
ko: co/Ymy4UOiCpu — 2017년 12월 17일 하츠 (@ha_chu)

source: Web magazine wezzy reported that stage actress Shimizu Meili — who goes by 'Meili' on social media and in interviews — disclosed on Twitter that she had been sexually assaulted by her stage producer Takeuchi Tadayoshi.
ko: 12월 중순 첫 출판된 하츠의 이야기는 또 다른 사람들이 목소리를 낼 수 있도록 도왔다. 2018년 1월 말, 일본 SNS에서 3번째 새로운 #MeToo 이야기가 생겨났다. 웹매거진 Wezzy는 연극배우 '시미즈 메이리' 가 무대제작자인 '타케시 타다요시'로부터 성폭행을 당해왔음을 트위터로 공개했다고 밝혔다.

source: Tadayoshi produces the stage genre of ‘2.5D’ anime theater which features dramatizations of Japanese manga set to music.
ko: 타케시 타다요시는 일본 망가를 극화한 '2.

source: Meili met him for the first time on that fateful day.
ko: 메이리는 그날 처음 그를 만났다.

source: 2.5D theater enjoys a large fanbase so Meili went public with the allegation first by tweeting about her sexual assault but without naming the perpetrator.
ko: 5D 연극장르는 굉장히 많은 팬을 보유하고 있기 때문에 처음 그녀는 가해자의 이름을 언급하지 않은 채로 트위터에 성폭행의 혐의를 제기했다.

source: Meili compiled her own Tweets into a Twitter Moment entitled “The Reason I Cried at the February Performance”.
ko: 그리고 메이리는 그녀 자신의 트윗들을 묶어 '내가 2월 공연에서 울었던 이유'라는 제목의 트위터 모멘트를 엮어냈다.

source: This is the reason why I cried at the performance in February.
ko: 이것이 바로 제가 2월 공연에서 울었던 이유입니다.

source: Because I was raped, I could only think my body as filthy thing, and I hated it.
ko: 제가 강간을 당했기 때문에, 저 자신의 몸이 더럽게 느껴졌고, 그것이 매우 싫었습니다.

source: I contemplated for almost a year to quit my acting career while taking some time off from the activity itself.
ko: 잠깐 일을 쉬며 연극 일을 그만 둬야할까에 대해 거의 일년간 고심했습니다.

source: After her December Twitter posts went viral, they were picked up by web magazine wezzy.
ko: — 2017년 12월 17일 清水 めいり📪 (@mememeily)

source: Later that month, when Hachu's #MeToo story was reported by Buzzfeed, Meili felt prompted to name her own accuser.
ko: 그 달 말, 하츠의 #Me Too 이야기가 버즈피드에 실리자, 메이리는 가해자의 이름을 빨리 밝혀야한다고 느꼈다.

source: What happened over the next month provides insights into the struggle faced by victims of sexual assault in Japan.
ko: 그리고그 다음 한달동안 일어난 일들은 일본에서 성폭행 피해자가 직면해야하는 힘든 상황에 대한 인사이트를 제공하였다.

source: Proving sexual assault is difficult in Japan
ko: 일본에서 성폭행 사실을 증명하는것은 매우 어렵다

source: While it was difficult for Hachu to prove that her manager at Dentsu has made sexual advances to her, Shiori and Meili had an even more difficult challenge trying to prove they were sexually assaulted.
ko: 그러나, 시오리와 메이리가 성폭행을 당했단 사실을 증명해 내야 하는 것은 그보다 훨씬 더 힘든 일이었다.

source: Shiori's case was dropped after being investigated by prosecutors, while police never even referred Meili's case to prosecutors in the first place.
ko: 시오리의 경우 검찰 수사 이후 사건이 기각되었고, 반면 메이리의 사건의 경우 경찰은 애초에 사건을 검찰에 넘기지도 않았다.

source: Shiori and Meili's difficulty persuading prosecutors an assault had taken place is the result of existing Japanese law.
ko: 검사를 설득하는데 있어 시오리와 메이리가 이리도 어려움을 겪은 것은 일본의 현재 성범죄 관련법 때문이다.

source: According to Japan's "sex "crime law" revised in June 2017, victims are still required to substantiate that sexual assault actually happened by providing evidence of what the law calls “assault or intimidation.”
ko: 2017년 6월 개정된 일본의 '성범죄' 관련법에 따르면, 피해자들은 여전히 그들이 '폭행이나 위협'을 당했다는 (법에 따른)증거를 제시하고 성폭행을 증명해 내야 한다.

source: In an interview with Global Voices (GV), Meili said the police dismissed the case immediately without even interrogating the alleged perpetrator because she could not prove to them that a sexual assault did, in fact, take place.
ko: 글로벌 보이스(Global Voices, 이하 GV) 와의 인터뷰에서, 메이리는 경찰이 가해자를 심문해보지도 않고 케이스를 즉각적으로 기각시켰다고 했다. 그 이유는 그녀가 성폭행이 실제로 일어난 사실임을 그들에게 증명해 보일 수 없었기 때문이었다.

source: There were several possible reasons why she could not prove what happened and her experience resembles the ordeal Shiori reports going through with the police when she made her case against her alleged assailant.
ko: 메이리는 그녀가 그 일이 일어났었음 왜 증명할 수 없었는지에 대한 몇가지 이유가 있으며, 그녀의 경험이 이전의 시오리가 성폭행범을 고소했을 때 경찰과 겪은 일들과 매우 닮아있음을 이야기 했다.

source: In her October 2017 book about her sexual assault, Black Box, Shiori reported that police forced her to reenact her assault using something resembling a crash-test dummy as male officers looked on and took photographs.
ko: 지난 2017년 10월, 시오리는 그녀의 성폭행 경험에 관한 책인 '블랙 박스'에서, 경찰이 그녀에게 사람모양의 더미인형을 주며 남자 경찰관이 지켜보고 사진을 찍는 와중에 그녀가 성폭행 현장을 재현해야 함을 강요받았다고 적었다.

source: Like Shiori, Meili says she was able to produce what should have been a proof of her assault — i.e. security camera footage at the hotel that showed her alleged attacker taking her into a room prior to the assault.
ko: 반면 시오리때와 달리 메이리는 성폭행 사실의 증거로 쓰일 수 있는 증거가 있었다. 예를 들어, 그녀가 주장하는 가해자가 성폭행 이전에 그녀를 호텔방으로 데리고 가는 장면이 찍힌 보안 카메라 말이다.

source: However, the police told her that being taken to a hotel with his arms wrapped around her shoulder does not constitute sexual assault and therefore could not be substantiated:
ko: 그러나 경찰은 그가 그녀의 어깨에 팔을 두르고 호텔방으로 데리고 들어가는 것은 성폭행으로 여겨지지 않으며, 그러므로 그러한 사실 또한 증명해낼 수 없다고 했다:

source: The hotel’s security camera got a clear picture of him taking me into the hotel.
ko: 호텔의 보안카메라는 그가 저를 호텔로 데리고 들어가는 확실한 영상을 잡아내었습니다.

source: But the officer at the police said that they can’t charge him for quasi-rape for just having his arms around me while entering the hotel room, nor could they substantiate that it ever took place.
ko: 그러나 경찰관은 그저 호텔방으로 들어가며 그가 내 어깨에 손을 올리고 있다는 사실만으로 그를 준강간으로 기소할 수 없으며 성폭행이 일어났음의 증거가 될 수도 없다고 말했습니다.

source: The basis for charging the crime of quasi-rape is that ‘severe’, so they told me.
ko: 준강간으로 기소를 하는것의 근거는 그들의 말에 의하면, 얼마나 '심했는가' 였습니다.

source: All I could do that moment was cry.
ko: 그때 제가 할 수 있는 것이라곤 우는것 뿐이었습니다. #MeToo #metoo

source: Meili's video footage appeared to be inconclusive to the investigators' eyes and without any other substantial evidence, Meili's claim was rejected.
ko: 메이리의 비디오 화면은 수사관들의 눈에 결정적으로 보이지 않았고, 또 다른 상당한 증거가 없자 메이리의 사건은 기각되었다.

source: There was no investigation and no arrest.
ko: 또다른 관련 수사나 체포는 없었다.

source: "I just wanted to wash away any trace of what happened on that day."
ko: "그저 그날 일어난 모든일의 흔적을 다 지워버리고 싶어요.

source: Part of the reason that ‘substantial’ evidence to prove either Shiori or Meili's attack was hard to find is because material evidence could not be physically obtained.
ko: 시오리나 메이리가 그들의 성폭행을 증명할 '상당한'근거를 제시하기가 어려웠던 이유는 신체적으로 얻어진 피해가 물질적인 증거로 나타내어질 수는 없기 때문이다.

source: According to wezzy magazine, which reported on Meili's case:
ko: 메이리의 사건에 관해 다룬 Wezzy 매거진에 따르면:

source: It is recommended that it be used (preferably) within 24 hours of the attack, under the same clothing, without having bathed or used a toilet.
ko: (일반적으로) 강간 키트검사는 똑같은 옷을 입은 상태에서, 목욕이나 화장실을 사용하지 않고 성폭행을 당한 뒤 24시간 내에 사용될 것을 권고받습니다.

source: According to both Meili and Shiori, this is practically impossible because the first thing they wanted to do was to clean themselves.
ko: 메이리와 시오리에 따르면 이것은 불가능하다고 한다. 왜냐하면 그들이 가장 처음 하고 싶어했던 것은 샤워를 하는 것이기 때문이었다.

source: As Shiori wrote in Black Box:
ko: 시오리는 '블랙 박스'에서 이렇게 적었다:

source: When I returned to my rented flat in Tokyo, I immediately took off the clothes, dumped into the trash the T-shirt that Yamaguchi lent me and then threw the rest of my clothes into the laundry machine.
ko: 도쿄의 숙소로 돌아갔을때, 저는 즉시 옷을 벗고 야마구치가 저에게 빌려준 티셔츠는 쓰레기통에, 나머지 저의 옷들은 세탁기 속으로 던져버렸습니다.

source: I just wanted to wash away any trace of what happened on that day.
ko: 저는 그날 일어난 어떤 흔적도 다 지워버리고 싶었어요.

source: I also took a shower, but I had bruises and some were even bleeding.
ko: 또한 샤워를 했지만 멍과 심지어 피를 흘리는 상처들도 있었습니다.

source: It hurt so bad that I couldn’t even let the water hit on my breast.
ko: 너무 아팠기 때문에 가슴에 와닿는 물줄기도 아팠습니다. 제 몸을 쳐다보기도 싫었었어요.

source: I didn’t even want to see my own body.
ko: (블랙 박스, pp.

source: In an interview with GV, Meili revealed that she herself did not visit the clinic for treatment within 24 hours of her assault.
ko: GV와의 인터뷰에서 메이리 또한 성폭행 후 24시간 안에 바로 치료를 받으로 갈 수 없었다고 말했다.

source: Instead, Meili visited a maternity clinic nine days after her assault, but before she visited the police to file her complaint.
ko: 대신, 메이리는 성폭행이 일어난 9일 후 산부인과를 찾았고, 산부인과 방문 전 고소를 하기 위해 경찰서를 방문했다고 한다.

source: She says she intended to go to the clinic by herself to collect evidence that she thought might be needed for an investigation.
ko: 그녀는 수사에 증거물로 남을 수 있는것이 있을지 알아보기 위해 홀로 산부인과를 찾았다고 한다.

source: When asked how the police treated her, Meili says:
ko: 경찰관이 메이리를 어떻게 대했는지에 대해 물었다:

source: They rejected my complaint on the basis of insufficient evidence, did not provide any aftercare, and just told me that I should consult a lawyer.
ko: 그들은 증거 불충분이라는 이유로 저의 고소를 기각했고, 이 후 사후 조치도 없었습니다.

source: That was it.
ko: 그저 변호사와 상담해보라는 이야기 뿐이었습니다.

source: Meili also said:
ko: 메이리는 또한 이렇게 말했다:

source: I didn’t know where the sexual assault support center was located, so I never went.
ko: 저는 성폭력 상담센터가 어디 있는지도 몰랐고, 그랬기 때문에 가지 못했습니다.

source: Honestly, I didn't have the energy to look up for it.
ko: 솔직히 말씀드리자면, 성폭력 상담센터를 찾아볼 에너지조차 없었습니다.

source: In contrast, Shiori states in her book Black Box that she tried to get help from what she believed was Tokyo's only functioning sexual assault support center but because they required a short interview before providing any information, Shiori declined to visit them.
ko: 반면, 시오리는 그녀의 책 '블랙박스' 에서 그녀가 생각하기에 도쿄에서 유일하게 업무를 보고 있는 성폭력 상담 센터에 연락해 보았다고 했다. 그러나 그들은 시오리에게 그들이 그녀와 직접 짧은 인터뷰를 해보기 전에는 센터에 관한 어떤 정보도 제공할 수 없다고 말했고, 그래서 그녀는 그곳에 방문하길 거절했다고 한다.

source: When I called them, they told me to come in for an interview.
ko: 성폭력 상담 센터 전화 했을때, 그들은 제가 와서 직접 인터뷰를 해야 한다고 했습니다.

source: I asked which hospital I should go to and what kind of tests I should take, but they said they are unable to provide any information without hearing my my story directly.
ko: 제가 어떤 병원을 가야 하는지 그리고 어떤 테스트를 거쳐야 하는지 질문했으나, 그들은 저의 이야기를 직접 면대면으로 듣지 않는 이상 어떤 정보도 제공할 수 없다고 했습니다.

source: Resources for survivors of sexual assault are slim
ko: 성폭행 생존자들을 위한 자원이 부족하다

source: While victims of sexual assault are told to get a DNA test as soon as possible after the attack, such "rape kits" are often inaccessible.
ko: 성폭행의 피해자들이 성폭행 당한 후 바로 DNA 테스트 검사기를 사용하도록 권고 되지만, 그런 "강간 테스트기"는 굉장히 구하기 어려운 실정이다.

source: Compounding the problem, the social and medical safety nets supporting the victims in Japan are still weak.
ko: 또한 더 심각한 것은 일본에서의 성폭행 피해자를 보호하는 사회적 그리고 의학적 안전망 시스템이 아직 매우 약하다는 것이다.

source: “Unfortunately, we were not equipped at the time with the capability to transport Shiori ”, says Tanabe Hisako in an email interview with GV.
ko: "유감스럽게도, 저희는 당시 시오리씨를 저희 센터로 데리고 올 수 있는 여력이 되지 않았습니다.

source: Tanabe is a steering committee member of SARC Tokyo (Sexual Assault Relief Center Tokyo), the only emergency relief center dedicated to sexual assault victims in Tokyo.
ko: 타나베는 도쿄 SARC (Sexual Assault Relief Center Tokyo, 성폭행 안전 센터) 의 운영위원회다.

source: Along with SACHICO (Sexual Assault Crisis Healing Intervention Center Osaka), SARC Tokyo is one of Japan's first true 24/7 sexual assault crisis relief centers.
ko: 도쿄 SARC는 SACHICO (Sexual Assault Crisis Healing Intervention Center Osaka, 오사카 성폭행 치료 센터)와 함께, 일본 내에서 365일 운영되는 성폭행 위기 안전 센터중 하나이다.

source: According to Tanabe, SARC Tokyo is intended to act as a "one-stop relief center" in order to connect sexual assault survivors with medical facilities that can provide assistance.
ko: 타나베에 따르면, 도쿄 SARC는 성폭행 생존자들을 그들이 도움을 받을 수 있는 의료센터와 연결해주는 '원스탑 안전 센터'의 목적을 띄고 있다고 했다.

source: Tanabe says:
ko: 타나베에 따르면:

source: That was the reason behind why we asked Shiori-san to come to SARC Unfortunately, we were not equipped with the capability to bring her in at the time.
ko: ) 유감스럽게도, 우리는 당시 그녀를 데리러갈 여력이 되지 않았습니다.

source: If she has reported to the police, with their mobility, they could have send out a car to pick her up.
ko: 그녀가 경찰에 보고를 했다면, 경찰은 그들의 차로 그녀를 데리러 갈 수 있었을 것입니다.

source: Today, however, we can guide the victim to a partner medical institution and SARC staff can be dispatched for immediate on-site assistance.
ko: ) 그러나, 요즘은 이곳에서 피해자를 협력 의료기관까지 인도해 줄 수 있으며, SARC 직원이 직접 현장에 파견됩니다.

source: And that's how we operate today.
ko: 지금 운영되는 방식은 그렇습니다.

source: Since Shiori's experience nearly three years ago, there are more resources for survivors of sexual assault in Tokyo, says Tanabe.
ko: 시오리의 경우가 벌써 거의 3년 전이기 때문에, 타나베는 도쿄에서 성범죄 피해자들을 위한 자원이 더 많아졌다고 말한다.

source: In July 2015, SARC Tokyo was able to increase its full-time staff thanks to initial funding from the Tokyo Metropolitan government; this, of course, could not help Shiori who reported her assault in April 2015.
ko: 2015년 7월, 도쿄 SARC는 도쿄 지방정부로부터 지원을 받아 정직원 채용을 늘릴 수 있었다. 물론 이런 사실이 2015년 4월 일을 당했던 시오리를 도울 수는 없었다.

source: The national government also has plans to establish sexual assault relief centers in each of Japan's 47 prefectures.
ko: 또한 일본 정부는 성폭행 안전 센터를 일본 47개현 모두에 설립할 계획을 갖고 있다.

source: According to Ms.Tanabe, forty of such institutions have already been established, but the total budget is just 163 million yen (roughly US$1.5 million).
ko: 타나베에 따르면, 40개 기관이 벌써 지어지고 있으며 총 예산은 1억6300만 엔 정도밖에 되지 않는다고 한다 (약 16억 4000만원).

source: One of the good things about establishing SARC Tokyo was that while many of the victims remain silent and are still living in pain, calls from not only those who had been victimized in the past but those who have just been victimized has begun to increase.
ko: 도쿄 SARC를 설립하는데 있어 긍정적인 것 중 하나는, 비록 많은 피해자들이 침묵속에서 아픔을 견디고 살아가고 있음에도 불구하고, 과거에 성폭행을 당한 피해자들 뿐 아니라 현재 성폭행을 당한 피해자들로부터의 전화가 점차 증가하고 있다는 사실입니다.

source: A message for the unheard MeToo's in Japan and around the world
ko: 아직 알려지지 않은 일본과 전세계의 MeToo들에게 보내는 메세지

source: As part of her interview with GV, Meili wanted to send a message to the survivors of all forms of sexual assault.
ko: GV와의 인터뷰에서, 메이리는 어떠한 형태로든 성폭행을 당한 생존 피해자들에게 메세지를 보내고 싶어했다.

source: To all the still unheard “MeToos” around the world:
ko: 아직 알려지지 않은 전세계의 'MeToo'들에게 보내는 메세지다:

source: You might feel lonely. You might not want to live anymore.
ko: 아마 외롭다고 느낄실 거에요.

source: And you might hate yourself for thinking that way.
ko: 더이상 살고싶다고 느껴지지도 않고요.

source: But the reason you think that way is because what happened you was that traumatic for you.
ko: 또 그렇게 생각해 하는 자기 자신이 싫어질 수도 있습니다.

source: So when it's hard for you, say it out.
ko: 그러나 당신이 그렇게 생각하는 이유는 바로 당신에게 일어난 일이 매우 트라우마적인 일이기 때문이에요.

source: Seek out help.
ko: 그러니까 홀로 견디기 힘들땐, 목소리를 내세요.

source: You are not alone.
ko: 도움을 요청하세요.

source: Never.
ko: 혼자가 아닙니다.

source: This article has been updated.
ko: 절대로요.

source: Malaysian Government Ad Used Barking Rooster to Celebrate the Chinese Year of the Dog · Global Voices
ko: 말레이 정부, 신년 광고에 개 대신 닭을 넣다

source: Malaysian government greets the Chinese Year of the Dog with a barking rooster ad.
ko: 말레이 정부가 무술년 새해를 맞는 신년 광고에 개 대신 왈왈 짖는 닭을 넣었다.

source: Image cropped from the Facebook page of Malaysia’s Domestic Trade, Cooperatives and Consumerism Ministry.
ko: 이미지 출처는 말레이시아 국내무역소비자부 페이스북 페이지.

source: Malaysia’s Domestic Trade, Cooperatives and Consumerism Ministry (KPDNKK) has apologized for using the image of a barking rooster in a newspaper ad to greet the Chinese a prosperous year of the dog.
ko: 말레이시아 정부기관인 국내무역소비자부(KPDNKK)가 무술년인 음력 설을 맞는 신년 지면광고에 개 대신 짖고 있는 닭의 이미지를 사용한데 대해 사과했다.

source: Malaysia has a Muslim-majority population while promoting social harmony among various races and religions.
ko: 말레이시아 인구는 대부분 무슬림으로 이루어져 있으며 인종과 종교간 사회적 화합을 추진하고 있다.

source: In recent years, however, hardline Malay Muslim leaders have been voicing out the need to enforce Islamic teachings in governance.
ko: 어떤 사람들은 신년광고에 닭을 쓴 것이 개를 불결하다고 생각하는 무슬림의 비난을 피하기 위해서라고 믿고 있다.

source: Some believe that the use of a barking rooster in the Chinese Lunar New Year ad is meant to avoid insulting some Muslims who consider the dog as unclean.
ko: 그도 그럴것이, 이미 많은 쇼핑몰들이 무슬림들의 저항을 미리 방지하고자 음력설과 관련한 어떠한 장식도 해두지 않기로 결정하기도 했다.

source: In fact, many shopping malls have decided not to have Lunar New Year decorations to avoid offending some Muslims.
ko: 사실 이번 광고는 대다수의 무슬림과 소수 중국인 사이의 문화적 마찰을 보여주는 좋은 예시이다.

source: The ad is seen by some as a reflection of the cultural conflict between some Muslims and the Chinese minority. The opposition Democratic Action Party criticized the ad for stoking division and undermining multiculturalism in society.
ko: 민주행동당 반대자들은 이 광고가 사회분열을 조장하며 문화 다양성을 약화시킨다고 비난했다.

source: The ministry issued a million apologies (a Chinese expression of deeply regret), saying that it was a “technical error” without further explanation.
ko: 정부 부처는 이와 관련해 백만배 사죄(깊은 유감을 나타내는 중국식 표현)를 나타내는 포스트를 다시 올렸으며, 다른 설명은 없이 그것이 '기술적 오류'였다고 이야기 했다.

source: But the majority of the netizens didn’t accept it.
ko: 그러나 대부분의 네트즌들은 그 말을 믿지 않았다.

source: One comment said:
ko: 한 코멘트를 보자:

source: This department needs to be more cultured or exposed to the understanding of other cultures.
ko: 해당 부서는 조금 더 다른 문화를 포용하는 자세를 가질 필요가 있네요.

source: This is really embarrassing and reflects the ignorance of your department.
ko: 이것은 당신들이 얼마나 무지한지를 보여주는 창피한 사건입니다.

source: A barking rooster?
ko: 개처럼 짖는 닭이라니요?

source: Seriously? What planet does KPDNKK live on???
ko: 국내무역소비자부(KPDNKK)는 지금 시대에 살고 있는게 맞나요?

source: Mariam Mokhtar, a columnist from independent news outlet Free Malaysia Today, echoed the sentiment of many observers:
ko: 독립 신문사 프리말레이시아투데이의 컬럼니스트인 마리암 모타(Mariam Mokhtar)는 다음과 같이 썼다:

source: Our institutions are either gripped by a tide of Islamic conservatism, or are paralysed by supervisors who are lazy, and do not believe in proofreading.
ko: 우리 정부는 지금 이슬람 보수주의에 꽉 잡혀 있거나, 혹은 너무 게을러서 '교열 작업' 이란것을 잊어버린 관리자를 두고 있는것이 분명하다.

source: Meanwhile, some Chinese netizens believe that the barking rooster was a mockery of current Prime Minister Najib Razak who is nicknamed "that rooster" because the pronunciation of Najib is similar to "Na-Ji" (那雞) in standard Chinese (Putonghua).
ko: 반면, 몇몇 중국인 네티즌들은 짖고 있는 닭의 모습이 현 국무총리인 나지 라작(Najib Razak)을 조롱하기위한 것이었을 지도 모른다고 믿고 있다.

source: A famous video blogger called "So I'm Jenn" talked about the symbolism of the barking rooster in her Lunar New Year greeting.
ko: 나지라작은 중국어로 닭을 뜻하는 나지(那雞)와 발음이 같아 그의 별명이기도 하다.

source: This is not the first time that dogs have been the subject of controversy in Malaysia.
ko: 사실 말레이시아에서 개가 논쟁의 대상이 되어온 것은 처음있는 일이 아니다.

source: In 2016 a pretzel chain store was recommended by the Malaysian Islamic Development Department’s (Jakim) to rename its “Pretzel dog” to “Pretzel sausage”.
ko: 2016년 유명 프레첼 체인점은 이슬람개발부(JAKIM)으로부터 회사의 '프레첼 강아지(Pretzel dog)'를 '프레첼 소시지(Pretzel sausage)'로 바꾸라고 권고받은바 있다.

source: In October 2014, a young Muslim activist, Syed Azmi Alhabshi, organized a “I Want to Touch a Dog” event to challenge the Muslim taboo and ended up receiving death threats.
ko: 2014년 10월에는 젊은 무슬림 행동주의자인 시드 아즈미 알하시(Syed Azmi Alhabshi)가 무슬림 타부를 깨고자 '강아지를 만지고 싶어요(I Want to Touch a Dog)' 이벤트를 개최하였고 결국 살해 위협을 받은 적도 있다.

source: He was forced to apologize.
ko: 그는 사과하기를 강요 받았다.

source: Malaysian Chinese constitute about a quarter of the country’s population.
ko: 중국계 말레이시아인은 국가 인구의 사분의 일을 차지하고 있다.

source: Since the year of the dog will be succeeded by the year of the pig, it seems likely that the cultural conflict over the Chinese Lunar New Year will be difficult to avoid next year.
ko: 개의 해 다음에는 돼지의 해가 기다리고 있기 때문에, 또 다시 다음 해에도 음력설에 관한 논쟁을 피할 수 없을 것으로 보인다.

source: But hopefully, Malaysian authorities have already learned their lesson about the importance of upholding multiculturalism.
ko: 그러나 바라건대 말레이시아 정부가 이번 일을 계기로 다문화에 대한 지지의 중요성을 배우길 바란다.

source: In Mexico, an indigenous community telco will continue to operate — for now · Global Voices
ko: 멕시코의 토착민 정보통신 사회단체 Telco, 영업 가능 판결

source: Image from Rhizomática Wiki used under a Creative Commons license.
ko: 리조마티카위키 이미지, 저작권 사용허가.
